<template>
    <div class="explain">
      <div class="inner">
        <Title :title="title" :subTitle="subTitle" :paddingTop="paddingTop"/>
        <h5>1、原材料</h5>
        <p>（1）结合料：彩色沥青结合料应满足AH-70沥青基本指标，由于浅色结合料中不含沥青质，与沥青同样标号的浅色结合料实际黏度仍然要低一点，所以在选择浅色结合料时应提高结合料的一个等级。</p>
        <p>（2）集料：配置集料应表面清洁、粗糙而富有棱角，质地坚硬、颗粒近似立方体轧制碎石，其色彩最好与配置混合料接近，不能使用黑色或深灰色碎石料；红色沥青路面可选择石灰岩、花岗岩、安山岩，技术要求应满足现行规范的有关规定。</p>
        <p>（3）颜料：铺筑红色沥青路面经常使用氧化铁红颜料，国家标准《氧化铁红颜料技术标准》如下：
          用于彩色沥青路面的铁红颜料，其主要技术指标为色相和粒度，其次为着色力和遮盖力、分散性和稳定性。研究认为：色相（包括颜料表现色和沥青混合料呈现色）与颜料粒子大小和形状有关。</p>
        <h5>2、彩色沥青混凝土路面配合比设计</h5>
        <p> （1）彩色沥青混合料配合比设计可采用马歇尔方法，根据体积参数确定最佳油石比，和普通沥青混凝土配合比设计基本相同，其关键在于确定颜料用量，颜料用量可根据试验确定，以所拌和的混合料肉眼观察具有足够的光亮度和鲜艳的色彩为度。</p>
        <p>（2）优丽颜料用量一般取1.5%-3%，不宜过多，颜色太深，不但使混合料表面过暗而影响色彩，而且还增加成本。</p>
        <p>（3）沥青用量为5%-6.5%。</p>
        <h5>3、彩色沥青混凝土路面施工技术及注意事项</h5>
        <p>（1）清洗拌缸：防止彩色沥青混合料受到污染。</p>
        <p>（2）设置浅色结合料输送管线：防止原沥青输送管线中残留沥青的污染。</p>
        <p>（3）颜料人工投入：按颜料比例事先称好装入塑料袋中，当集料进入拌缸立即投入优丽颜料。</p>
        <p>（4）控制温度：彩色沥青混合料对温度比较敏感，过高的温度容易造成无色、沥青老化，过低的温度造成压实困难，故应严格控制彩色沥青各阶段的施工温度，确保施工质量。加热温度根据沥青结合料的黏温特性做试验确定，一般结合料加热温度150℃-160℃，石料加热温度为160℃-170℃，出料温度为145℃-155℃，在生产过程中严格控制加热温度，并不可随意改变拌和时间，以免造成不同批次成产的彩色沥青混合料颜色的明显差异。</p>
        <p>（5）控制拌和时间：每盘拌和时间较一般沥青混合料延长10-15s,以保证优丽颜料分散均匀。具体拌合时间为：干拌时间不小于10s，喷入结合料，加入矿粉后搅拌不少于45S，即总拌合时间不小于55S，经拌和的彩色沥青混合料必须颗粒均匀、色泽一致，集料所有颗粒都将被结合料所覆盖，不得带有白斑点、离析、结块或成团、粗细分离及色彩明显差异等现象。</p>
        <p>（6）摊铺碾压：在摊铺前将摊铺机熨平板，螺旋器、收料斗等用溶剂擦洗，并用热白料干搅，以彻底清理残留的黑色沥青。铁揪、刮板在使用前用食用油与水配置的液体浸泡，以减少对彩色沥青混合料的黏附，在摊铺过程中如发现严重污染、离析、色彩明显差异的混合料予以清除，摊铺温度控制在140℃以上，摊铺系数为1.15-1.25，由于彩色沥青混合料散热较快，因此摊铺后应立即碾压，碾压前将压路机光轮擦洗干净，初压温度控制在130℃以上，静压一遍以固定路缘边线，如发现不平整、粗细离析严重立即修补，复压仍采用静压方式，碾压3-4遍，终压以消除轮迹线为度，终压温度控制在80℃以上，对于紧靠路缘石处的彩色沥青路面采用手推式振动碾进行碾压，在碾压过程中控制好速度，避免紧急制动，注意压路机洒水，防止粘轮卷起沥青混合料，尽量避免踩塌，并注意压实过程中防止周围泥土对彩色路面的污染。碾压时应遵循“紧跟、慢压、高频、低幅”原则。</p>
        <p>（7）严禁在气温低于10℃以及雨天、路面潮湿情况下施工。</p>
        <h5>4、经过多年的研究</h5>
        <p>我国彩色沥青混凝土路面在技术性能方面，已经与国际先进水平同步，所以我们可以相信随着彩色沥青混凝土路面技术研究的进一步深入发展和施工方法体系的进一步配套成形，在材料和成本上劣势逐渐消失，在未来城市道路建设中，彩色沥青混凝土路面技术必将得到越来越多的应用。</p>
      </div>
    </div>
</template>

<script>
  import Title from './Title'
    export default {
        name: "Explain",
      components:{
        Title
      },
      data() {
        return {
          title: '路面施工说明',
          subTitle: '彩色沥青混凝土路面注意事项',
          paddingTop:'60px',
        }
      }
    }
</script>

<style scoped lang="scss">
  .explain{
    .inner{
      background-color: white;
      color: #333;
      padding: 10px 60px;
      padding-bottom: 50px;
      h5{
        height: 40px;
        line-height: 40px;
        font-size: 0.75rem;
      }
      p{
        display: inline-block;
        font-size: 0.75rem;
        height: 32px;
        line-height: 32px;
      }
    }
  }
  @media (max-width: 412px) {
    .explain {
      .inner {
        padding: 10px 30px;
      }
    }
  }
</style>
